brew "huhnitor"
brew "mas"
brew "watch"
brew "ykpers"

cask "arduino"
cask "armory"
cask "bitwarden"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "gimp"
cask "google-chrome"
cask "gpg-suite"
cask "growlnotify"
cask "inkscape"
cask "iterm2"
cask "keybase"
cask "kicad"
cask "kindle"
cask "ngrok"
cask "osxfuse"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "signal"
cask "slack"
cask "spectacle"
cask "suspicious-package"
cask "the-unarchiver"
cask "transmission"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
